[{"content":"We are pleased to inform you that you have been shortlisted for the next round of interviews.","category":"shortlisted"},{"content":"Thank you for your application. Unfortunately, we are unable to offer you a position at this time.","category":"rejected"},{"content":"Congratulations! You have been selected for the position.","category":"selected"},{"content":"We have reviewed your application and regret to inform you that you have not been selected for the position.","category":"rejected"},{"content":"We are pleased to invite you to the final round of interviews for the position.","category":"shortlisted"},{"content":"We are sorry to inform you that you have not been shortlisted for the position.","category":"rejected"},{"content":"We are happy to inform you that you have been shortlisted for the next stage of selection.","category":"shortlisted"},{"content":"We have reviewed your application and regret to inform you that you have not been shortlisted for the position.","category":"rejected"},{"content":"Congratulations! You have been selected for the next round of interviews.","category":"selected"},{"content":"Thank you for your interest in the position. Unfortunately, we have decided not to shortlist you for further rounds.","category":"rejected"},{"content":"We are pleased to inform you that you have been selected for the final round of interviews.","category":"selected"},{"content":"We regret to inform you that you have not been shortlisted for the position at this time.","category":"rejected"},{"content":"Congratulations! You have been selected for the next stage of selection.","category":"selected"},{"content":"Thank you for your application. We have decided not to proceed with your application at this time.","category":"rejected"},{"content":"We are pleased to invite you to the next round of interviews for the position.","category":"shortlisted"},{"content":"We regret to inform you that you have not been selected for the position.","category":"rejected"},{"content":"Congratulations! You have been shortlisted for further rounds of selection.","category":"shortlisted"},{"content":"Thank you for your interest in the position. We have decided not to proceed with your application at this time.","category":"rejected"},{"content":"We are pleased to inform you that you have been selected for the position.","category":"selected"},{"content":"We regret to inform you that you have not been shortlisted for the next round of interviews.","category":"rejected"},{"content":"Congratulations! You have been selected for the final round of interviews.","category":"selected"},{"content":"Thank you for your application. Unfortunately, we have decided not to shortlist you for further rounds of selection.","category":"rejected"},{"content":"Congratulations! You have been selected for the final round of interviews.","category":"selected"},{"content":"Thank you for your application. Unfortunately, we have decided not to shortlist you for further rounds of selection.","category":"rejected"},{"content":"We are pleased to inform you that you have been shortlisted for the next stage of selection.","category":"shortlisted"},{"content":"Thank you for your application. We have decided not to proceed with your application at this time.","category":"rejected"},{"content":"We are sorry to inform you that you have not been selected for the position at this time. However, we would like to keep your application on file for future opportunities.","category":"rejected"},{"content":"We are pleased to inform you that you have been shortlisted for the position. Please come to our office on Monday for the next round of interviews.","category":"shortlisted"},{"content":"Thank you for your application. We regret to inform you that you have not been selected for the position at this time.","category":"rejected"},{"content":"Congratulations! You have been selected for the next stage of the recruitment process.","category":"selected"},{"content":"We are sorry to inform you that you have not been shortlisted for the position. We appreciate your interest in our company and encourage you to apply for future opportunities.","category":"rejected"},{"content":"We are pleased to invite you to the second round of interviews for the position. Please come to our office on Friday at 10am.","category":"shortlisted"},{"content":"Thank you for your application. We have decided not to proceed with your application at this time. However, we would like to keep your resume on file for future opportunities.","category":"rejected"},{"content":"Congratulations! You have been selected for the final stage of the recruitment process.","category":"selected"},{"content":"We are sorry to inform you that you have not been selected for the position. We received a large number of applications and had to make some tough decisions.","category":"rejected"}]